/* No comment provided by engineer. */
"Job-Yang" = "Job-Yang";

/* No comment provided by engineer. */
"查看并编辑个人资料" = "查看并编辑个人资料";

/* No comment provided by engineer. */
"切换语言" = "切换语言";

/* No comment provided by engineer. */
"功能A" = "功能A";

/* No comment provided by engineer. */
"功能B" = "功能B";

/* No comment provided by engineer. */
"动态" = "动态";

/* No comment provided by engineer. */
"我的" = "我的";

/* No comment provided by engineer. */
"更换语言中..." = "更换语言中...";

/* No comment provided by engineer. */
"消息" = "消息";

/* No comment provided by engineer. */
"语言设置" = "语言设置";

/* No comment provided by engineer. */
"这里是动态页" = "这里是动态页";

/* No comment provided by engineer. */
"这里是消息页" = "这里是消息页";

/* No comment provided by engineer. */
"这里是首页" = "这里是首页";

/* No comment provided by engineer. */
"首页" = "首页";

